using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.IO;

namespace MembershipApplication
{
    class ProgramDataClass
    {


        //추가 하실 분은 해주세요
        public string[,] ProgramInformation = new string[,] {   {"수영_오전A", "홍길동", "성인/청소년", "월,수,금 09:00~09:50", "55000"},
                                                               {"수영_오전B", "홍길동", "어린이/초등학생", "화,목 09:00~09:50", "44000"},
                                                               {"수영_오후A", "강감찬", "성인/청소년", "월,수,금 19:00~19:50","55000"},
                                                               {"수영_오후B", "강감찬", "어린이/청소년", "화,목 19:00~19:50","44000"},
                                                               {"에어로빅_오전A", "유관순", "성인/청소년", "수,목 09:00~09:50","50000" },
                                                               {"에어로빅_오전B", "유관순", "성인/청소년", "월,금 09:00~09:50","50000" },
                                                               {"에어로빅_오후A", "심사임당", "성인/청소년", "월,수,금 13:00~13:50","60000" },
                                                               {"에어로빅_오후B", "심사임당", "성인/청소년", "월,수,금 18:00~18:50","60000" },
                                                               {"골프_오전A", "이성계", "성인", "월,수,금 06:00~06:50", "77000"},
                                                               {"골프_오전B", "이성계", "성인", "화,목 06:00~06:50", "66000"},
                                                               {"골프_오후A", "김홍도", "성인", "월,수,금 13:00~13:50", "77000"},
                                                               {"골프_오후B", "김홍도", "성인", "화,목 13:00~13:50", "66000" },
                                                               {"헬스", "이율곡", "성인/청소년", "월화수목금09:00~22:59", "55000"} };


    }
}
